import * as React from 'react';

export default class Memo extends React.Component {
    render() {
        return (
            <div className=" Content">
                <div className="ListItem">
                    <div className="ItemHeader">Готовый торт храните только в холодильнике.</div>
                </div>
                <div className="ListItem">
                    <div className="ItemHeader">
                        Перед употреблением торта предварительно необходимо снять все несъедобные
                        детали, если они присутствуют на торте (мы о них предупреждаем перед отдачей
                        торта и непосредственно при обсуждении заказа).
                    </div>
                </div>
                <div className="ListItem">
                    <div className="ItemHeader">
                        Для многоярусных тортов: верхние ярусы торта необходимо снять (каждый ярус
                        крепится на своей подложке). Трубочки для крепления ярусов удалить (они не
                        съедобны).
                    </div>
                </div>
                <div className="ListItem">
                    <div className="ItemHeader">
                        Не употребляйте оставшийся торт на третьи и более сутки и, тем более, не
                        давайте такой торт детям (При изготовлении использованы натуральные продукты
                        без консервантов, и имеют ограниченный срок хранения).
                    </div>
                </div>
                <div className="ListItem">
                    <div className="ItemHeader">
                        Сахарная мастика для покрытия торта – съедобная красивая упаковка и кушать
                        ее можно, но не обязательно. Она легко снимается с кусочка. Оцените по
                        достоинству вкус начинки.
                    </div>
                </div>
                <div className="ListItem">
                    <div className="ItemHeader">
                        Для любителей ярких, порой кислотных цветов. Для получения яркого цвета
                        требуется использовать много красителя, вы должны это учитывать и понимать,
                        особенно при выборе детских тортов. Современный уровень развития пищевого
                        производства обеспечивает кондитеров натуральными и абсолютно безвредными
                        пищевыми красителями, но при этом они не перестают быть красителями
                    </div>
                </div>
                <div className="ListItem">
                    <div className="ItemHeader">
                        Не забудьте предупредить кондитера о том, на что у ребенка есть аллергия
                        (если есть). Если торт планируется на торжество, где будут друзья вашего
                        ребенка, поинтересуйтесь у родителей детей, которые приглашены на праздник,
                        нет ли у них аллергии или каких-либо других проблем с определенными
                        продуктами. К сожалению, аллергия может быть на самый распространенный и
                        обыденный продукт, который часто используется в приготовлении и оформлении
                        тортов: шоколад, цитрусовые, фрукты или ягоды. Об этом нужно обязательно
                        предупредить кондитера.
                    </div>
                </div>
            </div>
        );
    }
}
